/* Low battery title */
"Phone battery state" = "Estado da bateria do telefone";

/* Phone ring title */
"Phone is ringing" = "O telefone está tocando";

/* MMS received title */
"Phone received an MMS" = "O telefone recebeu um MMS";

/* SMS received title */
"Phone received an SMS" = "O telefone recebeu um SMS";

/* Ping title */
"Phone sent a ping" = "O telefone notificou para teste";

